rtl=false
language=Suomi
language_en=Finnish
locale=fi-FI
flag=iVBORw0KGgoAAAANSUhEUgAAABAAAAALCAIAAAD5gJpuAAAABGdBTUEAAK/INwWK6QAAABl0RVh0U29mdHdhcmUAQWRvYmUgSW1hZ2VSZWFkeXHJZTwAAAF7SURBVHjaYnz6+jMDFDBJu5xg+PWPgYfp6jIDLg6GP/8YGP5BwR8w+eHTF4AAYmFiYJAQ4QEq////f2uZxr////7+ZdBQEgByIYLI4NqdXwABxPIPbDhE+tmbn0BT//799x8bYGRk/PXnH0AAsfwDqvgHNez3XyD7358//4Ek0ARk1Qz//zGANQAEECOD8cH2EpWnb34BDf71+/+fv0BtQHf9+/XnP1Dnb5Ag0Ih/v/7+kxFhX9WwGyAABXRsAwAIw0CQgv3nDbwV+DSuzpLlvSr2Dk5XN5lUYFOXDqPh3TmhvgBiYfj3B2QlyFCwarAiIADqB9r57y8Q/gNjkAJgqAEEEOPt++/lZHj/gR0d13EXaCoQra1X+Yfqc6AngZ4+fv4BQACxMLH8Y2YEcoACDBDVQARWgYZAAOg1gAACOukfPMjFBVnBHgAZxoACGOF6AAKIBejoOw/eQCJyVvFRBoZfwCiPtPzPwwWM6X9A/Ace2/8YPn35AhBgAOvHaZyBALjqAAAAAElFTkSuQmCC
program_name=Lock Keys Indikaattori
about_title=Tietoja Lock Keys Indikaattorista
version=versio {version}
quit=Poistu
lang=Kieli
autostart=Käynnistä automaattisesti
effects=Tehosteet
effects_transparency=Läpinäkyvyys
effects_fade=Häivytys
effects_blending=Kuvien häivytys
indicator_location=Indikaattorin sijainti
indicate_change=Ilmaise muutos
indicate_disable=Poista kaikki käytöstä
about=Tietoja...
first_start_msg=on auki taustalla! Avaa ohjelman pikavalikko painamalla hiiren kakkospainiketta kuvakkeessa
active_screen=Aktiivinen näyttö
primary_screen=Ensisijainen näyttö
all_screens=Kaikki näytöt
primary=Ensisijainen
monitor=Näyttö